<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Помощь';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="row">
    <div class="col-md-8">
        <div class="legend-paper basis matrix-cursor">
            <p>Тихая ночь в пустыне. «Такая бывает только перед бурей», – подумал жрец, стоя на песчаном бугре. Он оглядывал по сторонам в поиске явления, тревожившего его.</p>

            <p>Ночное светило вышло из-за облаков. Луна предстала в несвойственном для нее цвете – кроваво-красном. Такое событие редко, что свидетельствует о грядущих переменах. И жрец знал это. Он уже собрал совет, на который поспешил немедля</p>

            <p>Великий храм. Длинный стол с двенадцатью недовольными жрецами. Они тихо переговаривались, пытаясь предположить причину ночного собрания. В зал вошел Верховный жрец. </p>

            <p>– Я собрал вас для важного известия. Только что я получил подтверждение тому, что предсказание должно вскоре свершиться! Именно сегодняшний день отмечен в писаниях как судьбоносный. Уход воды из Нила, затмение, смена династии фараонов… Силы тьмы уже в нашем мире! Вот оно – начало конца цивилизации. Поможем же пророчеству случиться!</p>
        </div>
        <div class="cat-right"></div>
    </div>
</div>

