<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Помощь';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="row">
    <div class="col-md-8">
        <div class="legend-paper basis matrix-cursor">
            <p>Ученые располагают достаточно скудными данными о пространстве, окружающем вашу планету... Однако известно, что таких нищих планет-малюток, как и ваша, можно насчитать с десяток в пределах двух-трёх световых лет. Нищих, потому что потребности населения в полезных ресурсах уже давно перешагнули предел, который может дать эта планета, небольшой астероид в бесконечном галактическом пространстве.</p>

            <p>Пробовали ли мы отправляться на другие планеты в поисках ресурсов? Конечно, экспедиции к ближайшим из них предпринимались не раз, но воинственные народы аборигенов (которые, по видимому, и сами состоят в подобном плачевном положении) насмерть стояли, защищая каждый клочок поверхности, каждый грамм руды, каждую каплю жидкости. Однако же это касается маленьких планет.</p>

            <p>Что более интересно, так это огромная, поистине гигантcкая звезда неподалёку. Никому из наших исследователей не удалось добраться до поверхности ни на пилотируемых аппаратах, ни на беспилотных: одни упирались в какой-то непреодолимый барьер, корабли других взрывались по неизвестной причине в воздухе, третьи пропадали, и мы не нашли их до сих пор... В научных кругах пользуется популярностью гипотеза о некой сверх-цивилизации, которая обитает на этой планете. И, просто, они не хотят, чтобы мы попали туда.</p>
        </div>
        <div class="cat-right"></div>
    </div>
</div>

